Repository: haoict/facebook-no-ads
Catalog: pref/Resources/*.lproj/Root.strings
Languages: vi

source: Apply
vi: Áp dụng

source: Do you really want to kill Facebook?
vi: Bạn có muốn tắt Facebook?

source: Confirm
vi: Xác nhận

source: Cancel
vi: Hủy

source: Default
vi: Mặc định

source: Main Preferences
vi: Tùy chỉnh chính

source: No Ads
vi: Gỡ quảng cáo

# REMOVE_ADS_IN_NEWS_FEED
source: Remove Ads in News Feed and Video
vi: Gỡ quảng cáo ở News Feed and Video

source: Can Save Video
vi: Có thể tải video

source: Long press on video to save
vi: Ấn và giữ video để lưu

source: Hide Composer
vi: Ẩn Bạn đang nghĩ gì

source: Hide Composer on News Feed
vi: Ẩn Bạn đang nghĩ gì ở Bảng tin

# HIDE_ROOM_AND_STORIES
source: Hide Room & Stories
vi: Ẩn Room & Stories

# HIDE_ROOM_AND_STORIES_ON_NEWS_FEED
source: Hide Room & Stories on News Feed
vi: Ẩn Phòng họp & Stories ở Bảng tin

source: Other Preferences
vi: Tùy chỉnh phụ

source: Reset Settings
vi: Đặt lại tùy chỉnh

source: Support Me
vi: Hỗ trợ tôi

source: Donation 💰
vi: Ủng hộ 💰

source: Buy me a coffee
vi: Mua giúp tôi một ly cà phê

source: Feature Request ✨
vi: Yêu cầu thêm tính năng ✨

source: Send Me An Email With Your Request
vi: Gửi email yêu cầu

source: Source Code 🤖
vi: Mã nguồn 🤖

source: Found A Bug 🐛
vi: Tìm thấy lỗi 🐛

source: Leave A Bug Report on Github
vi: Báo lỗi trên Github
